[
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "remotely-save",
  "obsidian-minimal-settings",
  "omnisearch",
  "dataview",
  "obsidian-kanban",
  "obsidian-tasks-plugin"
]